{
    "text": {
        "text1": "<h1>Hur sprider du kärlek?</h1><p> Hur sprider andra kärlek till dig? Hashtagga #kärlekssmitta så inspirerar vi varandra att sprida något fantastiskt som ger ringar på vattnet längre än vad vi kan föreställa oss! Vi kommer under hela våren lotta ut små vitaminkit bland alla hashtags. <a href='tjanster-produkter.html'>Här kan du beställa uppmuntrande kärleksgåvor till privatpersoner och företag!</a></p>",
        "text2": "<h1>Glädje smittar!</h1><p> Alla positiva handlingar leder till något mer positivt och bara själva tillståndet av glädje smittar. Glädjefabriken föddes ur min mormors dröm om att tomta för cancersjuka barn. Hennes dröm blev verklighet 2011 och 2012 föddes Glädjefabriken. Nu är det min dröm att vi tillsammans skapar ett medmänskligt samhälle där vi förgyller varandras dagar hela tiden! Vill du bidra till en bättre värld – gör det som är äkta lycka för dig så kommer du inspirera andra. </p><p> Min högsta önskan är att du ska vara lycklig eftersom jag vet vilka positiva effekter det ger. Smitta världen med din glädje!</p><p class='gf-cite-source'> Sandra, ägare av Glädjefabriken</p>",
        "text3": "<h1>Glädjefabriken</h1><p>Jag som driver Glädjefabriken heter Sandra. Jag har studerat psykologi, lyckoforskning och diverse livsfilosofier större delen av mitt liv. Sedan 8 år tillbaka har jag jobbat professionellt med glädje.<p>Jag håller föreläsningar, konferencieruppdrag och samarbetar med underhållare i olika slag där vi anordnar event, kickoffer och barnevenemang.</p><p>Under 'Tjänster' finns mer info om detta. Intentionen är att sprida så mycket glädje som möjligt i varje uppdrag – som en del av tankesättet att glädje smittar!</p>",
        "text4": "<h1>Podcast – Glädjepodden!</h1><p>Glädjepodden är podcasten som förgyller din dag! Podden drivs av Sandra som gästas av nya inspirerande människor varje vecka. Nytt avsnitt varje onsdag!<a href='https://www.podbean.com/site/search/index?v=Gl%C3%A4djepodden'_blank'> Lyssna och prenumerera här!</a></p>",
        "text5": "<h1>Event</h1><b>Barn-event</b><p>Vi erbjuder färdiga lösningar (kontakta oss för förslag) och skräddarsyr gärna efter önskemål.</p><b>Event i samband med högtider</b><p>Vi har stor erfarenhet av att anordna evenemang i samband med högtider och har alltid ett antal färdiga förslag att välja mellan. Vi skräddarsyr gärna efter önskemål.</p><b>Kickoff/konferens</b><p>Vi erbjuder ett antal föreläsningar som passar perfekt som ett upplyftande inslag i en kickoff/konferens. Kontakta oss för önskemål.</p><p>Ett populärt inslag vid festligare sammanhang är en blandning av föreläsning om glädje och livemusik. En garanterad stämningshöjare!</p><b>Konferencier</b><p>Önskar Ni en konferencier eller två – skicka en intresseanmälan så tar vi reda på om vi är rätt för varandra.</p>",
        "text6": "<h1>Föreläsningar</h1><p>En föreläsning om glädje passar i de flesta sammanhang och skräddarsys efter målgrupp och tillfälle. Glädje smittar och ofta krånglar vi till livet helt i onödan. Därför är dessa föreläsningar enkla, lättsamma och det viktigaste av allt - man blir glad av dem! </p>",
        "text7": "<h1>Boka en påskkäring som levererar gåvor till kunder och medarbetare!</h1><p><b>Påskägg till medarbetare</b><br>Levereras direkt från Blåkulla till Ert företag av en glad påskkäring! Vi försöker ta hänsyn till både miljö och pandemi när det kommer till förpackning och innehåll.<br>Pris 199 kr/st exkl. moms. </p><p><b>Påskägg till kunder</b> Boka ett stort ägg med en härlig bladning av nyttigt och onyttigt godis. Allt är pandemianpassat. Kort från Er medföljer. Levereras av påskkäring direkt till Era kunder. <br>.<br>Pris 2250 kr inkl. frakt.<br><br>OBS! Jobbar personalen hemma? För 50 kr extra/person kör vi hem det inom Umeå närområde. Allt packas med plasthandskar.</p>",
        "text8": "<h1>Goodwill</h1><p>Glädjefabriken föddes 2012 tack vare mormor Sigrids dröm om att tomta för cancersjuka barn på sjukhuset. Efter den upplevelsen julen 2011 fick Sandra en ny dröm om att sprida glädje året runt - till så många människor som möjligt.</p><p>Vi besöker numera sjukhuset vid alla högtider (alla hjärtans dag, påsk, sommarlov, halloween och jul). Vill Ni bidra till detta arbete finns möjligheten att bli samarbetspartners hela året, alternativt vid enskilt tillfälle. Återkoppling och bildmaterial ingår alltid och det brukar vara en perfekt gåva att ge medarbetarna. Vi gör vårt bästa att förmedla den glädje Ni bidragit till. Det går även utmärkt att väva ihop detta med en föreläsning om glädje där vi återkopplar om Er insats för hela företaget. Maximal glädje!</p>",
        "text9": "<h1>Om</h1><p>Min vision är en värld där vi vågar vara lyckliga utan rädsla att lyckan ska tas ifrån oss. Där det är självklart att leva utan fasad och att ta sin naturliga plats utan att trycka ner någon annan.</p><p> Det är en värld där vi prioriterar vårt välmående och vi vet att det bästa sättet att hjälpa andra är att själv må bra. </p><p> Vi tränger inte bort våra känslor och inte heller vår medmänsklighet. Vi vågar njuta när något är bra, vi blundar inte när något är jobbigt, vi planerar inte för det värsta eftersom vi inte är rädda att vara lyckliga, vi vågar känna att vi lever.</p><p>  Vi önskar andra människor gott och vi vet att vi alla hör ihop. Vi tar ansvar för våra egna liv, för planeten och följer våra drömmar. Vi gör det vi är menade att göra, det som gör oss unika och på så sätt bidrar vi alla till en bättre värld. Vi har roligt och vi vet att humor, gemenskap och medmänsklighet har tagit över det som tidigare var status, mobbing och dömande.</p><p> Eftersom glädje smittar så lätt är denna värld inte långt borta. Det handlar bara om att vi medvetet fokuserar på att öka lyckan och medmänskligheten. Det är min mission, att göra vad jag kan för att sprida medvetenheten.</p><p class='gf-cite-source'> Smitta världen med din glädje! / Sandra</p>",
        "text10": "<h1>Glädjekanalen</h1><p>Du påverkas av allt du tar in i ditt medvetande. Du blir dagligen överöst av intryck och många av dessa intryck vill väcka en rädsla i dig, inte minst för att du ska köpa dig trygg. Samtidigt lyfter nyheterna till 90% negativa nyheter vilket skapar ännu mer rädsla. Av den anledningen föddes Glädjekanalen – för att bidra med enbart positiva intryck. Det vi fokuserar på växer – därför fokuserar den här kanalen enbart på glädje!</p><p><br>Glädjekanalen finns för tillfället på <a href='https://www.youtube.com/channel/UC0UR1gQMn4ikMt2rzyvrZhQ' target='_blank'>Youtube</a> och <a href='https://www.instagram.com/gladjekanalen/' target='_blank'>Instagram</a>.</p>",
        "text11": "<h1> Välkommen till Glädjekanalen!</h1><p>Det vi fokuserar på växer – därför fokuserar den här kanalen enbart på glädje! <a href='https://www.youtube.com/channel/UC0UR1gQMn4ikMt2rzyvrZhQ' target='_blank'>Prenumerera gärna på Glädjekanalen</a> för nya inspirerande klipp om glädje varje vecka. Du kan även <a href='gladjekanalen.html'> läsa mer om Glädjekanalen här</a>.</p>",
        "text12": "<h1>Kontakt</h1><p>Välkommen att kontakta Sandra via: </p><ul><li>E-post: sandra@gladjefabriken.se</li><li>Telefon 090-29050</li><li>Eller formuläret nedan</li></ul>",
        "text13": "<h1>Umeås gladaste företagare 2020</h1><p>Vi har gått in i en tid som handlar om samarbete, medmänsklighet och välmående. Glädje smittar och vinsten av att sprida glädje på jobbet är ovärderlig! Därför vill vi nu uppmärksamma alla ovärderliga glädjespridare i Umeås näringsliv.</p>.",
        "text14": "<h2>Här kan du se finalen av Umeås gladaste företagare 2020</h2>",
        "text15": "<h2>Umeås gladaste företagare</h2> <p>Tack för din nominering och lycka till, ha fin dag. <span class='gf-cite-source'>Glada hälsningar från Sandra</span>.</p><p> Du kan nu stänga denna sida alternativt gå till <a href='index.html'>Glädjefabrikens startsida</a>.</p>",
        "text16": "<h2>Våra samarbetspartners</h2>",
        "text17": "Vill Ni samarbeta med oss kring detta arrangemang? Kontakta <a href='mailto:sandra@gladjefabriken.se'>sandra@gladjefabriken.se</a> för info.",
        "text18": "<h1>Kickstarta 2021!<h1><p>Starta året med glädje! <a href='http://gladjefabriken.se/tjanster-forelasning.html='_blank'>Vi erbjuder föreläsningar om glädje, digital kickoff eller AW, kika här!</a>",
        "text19": "<h2>Glädje med underhållning!</h2><p>Vi varvar föreläsning om glädje med underhållning av komikern Erik Moberg. Sandra Olofsson från Glädjefabriken har lång erfarenhet av att jobba med människors välmående och föreläser om glädje anpassat efter Era önskemål. För att krydda detta väver vi in humor och skräddarsyr upplägget så det passar Er tillställning.</p><p>Perfekt som AW eller ett kul inslag i kickoffen. Vi kör även digitalt.</p><p>Pris enligt offert.</p>",
        "text24": "<h2>Framtidens företagande</h2><p>I framtidens företagande handlar att &quot;gå med vinst&quot; om något större än bara den ekonomiska aspekten.</p><p>Det handlar om en helhet som involverar medarbetarnas välmående, miljön, service utöver det vanliga och ett mindset där hjärtat styr. I framtidens företagande ser alla på arbetsplatsen vikten i sin roll och värdet man dagligen kan leverera till alla människor man möter. Man drivs av tanken &quot;hur kan jag hjälpa till?&quot; snarare än &quot;vad vinner JAG på det här?&quot;</p><p>Föreläsningen hålls av Annica Olofsson, coach och vägledare samt Sandra Olofsson, ägare av Glädjefabriken.</p><p>Pris enligt offert.</p>",
        "text25": "<h2>Publiken väljer</h2><p>Det finaste man kan göra är att möta en människa där den är. Det finns aldrig några generella svar som passar alla, därför erbjuder vi en föreläsning där vi möter er precis där ni är.</p><p>De ämnen vi pratar om är glädje, kärlek, arbetsrelationer och framtidens företagande. Utifrån dessa ämnen får ni ställa vilka frågor ni vill till oss under föreläsningen.</p><p>Föreläsningen hålls av Annica Olofsson, coach och vägledare samt Sandra Olofsson, ägare av Glädjefabriken. Detta upplägg är baserat på vår styrka då vi brinner båda för att ödmjukt försöka anpassa oss efter varje individs behov snarare än att predika om något.</p><p>Boka digital eller live, pris enligt offert.</p>",
        "text26": "<h2>Glädje smittar</h2><p>Du har säkert någon gång blivit smittad av en annan människas humör. Det krävs inte forskning för att övertyga dig om att både positiv och negativ energi smittar. Men det finns forskning som tyder på att glädje smittar så enkelt att enbart mitt tillstånd av glädje kan smitta dig.</p><p>Tänk om vi alla tänkte mer på detta. Med uråldriga hjärnor är det inte alltid enkelt att vara positiv, men eftersom våra hjärnor är lata är det rätt enkelt att vänja dem att bli mer positiva.</p><p>I den här föreläsningen övar vi på att gå in i positiva tankebanor som kan påverka kvaliteten i vårt eget och många andras liv.</p><p>En upplyftande föreläsning som inspirerar till att sprida en positiv smitta av glädje!</p><p>Boka digital eller live, pris enligt offert.</p>",
        "text27": "<h2>Umeås gladaste företagare 2020</h2><p>De välförtjänta vinnarna blev följande:</p><p><span class='gf-cite-source'>- Årets gladaste chef: Linda Hörnsten, enhetschef på familjebehandlingen, Umeå Kommun</span</p><p><span class='gf-cite-source'>- Årets gladaste medarbetare: Elias Roshed, Online Fulfillment</span</p><p><span class='gf-cite-source'>- Årets räddare i nöden: Peter Eklund</span</p><p><a href='https://www.youtube.com/watch?v=WcVv7X2gUWg&feature=youtu.be&fbclid=IwAR2ZUBYDe8X9I3Wsulvy4FGVVQ831LJFTtS-0A5PXZQbKsmjOhV7h2CQq2c' target='_blank'>Här kan du se ett klipp från finalen!</a></p>",
        "text28": "<h2>Stockholms gladaste företagare 2021</h2><p>Vi har gått in i en tid som handlar om samarbete, medmänsklighet och välmående. Glädje smittar och vinsten av att sprida glädje på jobbet är ovärderlig! Därför vill vi nu uppmärksamma alla ovärderliga glädjespridare i Stockholms näringsliv.</p>",
        "text29": "<h3>Nominering</h3><p>I år kan du nominera glädjespridare i följande kategorier:</p><ul><li>Årets gladaste chef</li><li>Årets gladaste medarbetare</li></ul><p></p>Skicka in din nominering med en kort motivering till <a href='mailto:info@gladjefabriken.se'>info@gladjefabriken.se</a> och märk mailen med &quot;Stockholms gladaste företagare&quot;.",
        "text30": "<h2>Umeås gladaste företagare 2021</h2><p>Vi har gått in i en tid som handlar om samarbete, medmänsklighet och välmående. Glädje smittar och vinsten av att sprida glädje på jobbet är ovärderlig! Därför vill vi nu uppmärksamma alla ovärderliga glädjespridare i Umeås näringsliv.</p>",
        "text31": "<h3>Nominering</h3><p>I år kan du nominera glädjespridare i följande kategorier:</p><ul><li>Årets gladaste chef</li><li>Årets gladaste medarbetare</li></ul><p></p>Skicka in din nominering med en kort motivering till <a href='mailto:info@gladjefabriken.se'>info@gladjefabriken.se</a> och märk mailen med &quot;Umeås gladaste företagare&quot;."
    },
    "img": {
        "img0": "img/heroimage.jpg",
        "img1": "img/vinnare_2020.jpg",
        "img2": "img/i1-org.jpg",
        "img3": "img/gladjepodden_sandra2.jpg",
        "img7": "img/d3-vitamin.jpg",
        "img8": "img/goodwill.jpeg",
        "img9": "img/om.jpg",
        "img10": "img/gladjekanalen-banner.jpg",
        "img11": "https://www.youtube-nocookie.com/embed/ymsb6ZoKyWo",
        "img12": "img/sandra.jpeg",
        "img13": "img/karlekssmitta.png",
        "img14": "img/akta.png",
        "img15": "img/products.jpg",
        "img16": "img/carlstedts.png",
        "img17": "img/podd.jpg",
        "img18": "img/vem_forgyller_dina_dagar.png",
        "img19": "https://www.youtube.com/embed/WcVv7X2gUWg",
        "img20": "img/v-gladje.jpg",
        "img21": "img/gladjepodden_sandra.jpg",
        "img22": "img/v-gladje.jpg",
        "img23": "img/v-gladje2.jpg",
        "img24": "img/solnedgang.jpg",
        "img25": "img/annicaolofsson.jpg",
        "img26": "https://www.youtube.com/embed/WcVv7X2gUWg",
        "img27": "img/vinnare_ug_2020.jpg",
        "img28": "img/gladje-smittar.png"
    }
}